Repository: mehrshaddarzi/wp-rewrite-api
Catalog: languages/wp-rewrite-api-request-*.po
Languages: fa_ir

source: Please wait...
fa_ir: لطفا کمی صبر کنید ..

source: Example Overhang Alert
fa_ir: نمونه مثال آلارم بالای صفحه

source: The File not exist.
fa_ir: فایل تمپلت یافت نشد.

source: This class not exist.
fa_ir: کلاس یافت نشد.

source: This method not exist.
fa_ir: متد یافت نشد.

source: Please login your account.
fa_ir: لطفا ابتدا وارد حساب کاربری خود شوید.

source: Missing parameter(s).
fa_ir: پارامتر های الزامی یافت نشد.

source: Invalid parameter(s): %s
fa_ir: مقدار پارامتر %s نامعتبر می باشد

source: Please fill %s
fa_ir: لطفا %s را وارد نمایید

source: No access to this Request.
fa_ir: به این درخواست دسترسی ندارید.

source: The operation was not successful, please try again.
fa_ir: عملیات ناموفق بوده است ، لطفا دوباره تلاش کنید.

source: Rewrite API For WordPress
fa_ir: آجاکس در بستر Rewrite وردپرس

source: A Plugin For Developing Rewrite API as Admin-ajax in WordPress
fa_ir: درخواست های آجاکس در بستر Rewrite وردپرس

source: Mehrshad Darzi
fa_ir: مهرشاد درزی
